/* Localized versions of Info.plist keys */

CFBundleName = "Ajouter une tâche d'impression";
CFBundleGetInfoString = "Plug-in \"Ajouter une tâche d'impression\", © Copyright 2015-2017 HP Development Company, L.P.";
